Dlubal.RFEM5.SetOfMembersType
Type of set of members

Dlubal.RFEM5.SetOfMembersType.UnknownSet
Unknown type of set of members

Dlubal.RFEM5.SetOfMembersType.ContinuousMembers
Continuous members

Dlubal.RFEM5.SetOfMembersType.GroupOfMembers
Group of members